import React from 'react'
import '../../App.css'

export default function Tours() {
  return (
    <div className="products">
      <img src="/images/photo_2021-07-11_17-48-06.jpg" alt="Logo" />
      <div className="container">
        <h1>Расписание ближайших туров и экскурсий</h1>
        <div className="rows">
          <div>
            <h2>Июль</h2>
            <div>
              <ul>
                <h3>Восхождения на вершину Казбек</h3>
                <li>
                  Дата:18-23 июля
                  <li>Стоимость: 600$ на человека</li>
                </li>
              </ul>
            </div>
            <div>
              <ul>
                <h3>Поход на озеро Удзиро (Рача)</h3>
                <li>
                  Дата: 23-24 июля
                  <li>Стоимость: 600$ на человека</li>
                </li>
              </ul>
            </div>
            <div>
              <ul>
                <h3>Тур в Тушетию</h3>
                <li>Дата: 25-29 июля</li>
                <li>Стоимость: 600$ на человека</li>
              </ul>
            </div>
          </div>
          <div>
            <h2>Август</h2>
            <div>
              <ul>
                <h3>Поход на Тобаварчхили</h3>
                <li>Дата: 10-15 августа</li>
                <li>Стоимость: 650$ на человека</li>
              </ul>
            </div>
          </div>
          <div>
            <h2>Сентябрь</h2>

            <div>
              <ul>
              <h3>Тур в Сванетию</h3>
            <li>Дата: 04-09 сентября</li>
            <li>Стоимость: 550$ на человека</li>
            </ul>
          </div>
          </div>

        </div>
        <div>
          Программы довольно насыщенные, подходят как для опытных
          путешественников, так и для тех кто первый раз собирается приехать в
          наши края!
        </div>
        <div>
          Я буду информировать о наших мини группах в другие направление. И
          конечно же, индивидуальные туры тоже можно забронировать. Прошу не
          откладывать бронь на последний момент.
        </div>
        <div>
          Для бронирования можно написать мне в инстаграм @fa_huu или телеграм.{' '}
        </div>
        <div>
          Соответственно, пришлю вам программу тура, отвечу на ваши вопросы,
          подробнее расскажу обо всем.
        </div>
        ⠀
        <div>
          <span role="img" aria-label="warning">
            ❗️
          </span>
          Если эти даты вам вдруг не подходят, а в тур очень хочется, то
          напишите мне, и мы обязательно что-нибудь придумаем.
        </div>
        ⠀
        <div>
          Ждем вас в Грузии.{' '}
          <span role="img" aria-label="flag">
            🇬🇪
          </span>
        </div>
      </div>
    </div>
  )
}
